<!DOCTYPE html>
<html lang="en">
   <head>
      <meta charset="utf-8">
      <meta http-equiv="X-UA-Compatible" content="IE=edge">
      <meta name="viewport" content="width=device-width, initial-scale=1">
      <title>TIM</title>
      <!-- Bootstrap -->
      <link href="css/bootstrap.css" rel="stylesheet">
      <script src="js/jquery-1.11.3.min.js"></script>
      <script src="js/bootstrap.min.js"></script>
   </head>
   <body>
      <nav class="navbar navbar-default navbar-fixed-top">
         <div class="container-fluid">
            <div class="navbar-header">
               <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#myNavbar">
               <span class="icon-bar"></span>
               <span class="icon-bar"></span>
               <span class="icon-bar"></span>
               </button>
               <a class="navbar-brand" href="index.html">
               <img alt="Brand" src="img/tim.png">
               </a>
            </div>
            <div class="collapse navbar-collapse" id="myNavbar">
               <ul class="nav navbar-nav">
                  <li><a href="servizi.html">Servizi</a></li>
                  <li><a href="dispositivi.html">Dispositivi</a></li>
                  <li><a href="promozioni.html">Promozioni</a></li>
                  <li><a href="assistenza.html">Assistenza</a></li>
                  <li><a href="highlight.html">In evidenza</a></li>
                  <li><a href="tim.html">TIM</a></li>
                  <li class="active"><a href="whoweare.html">Chi siamo</a></li>
               </ul>
            </div>
         </div>
      </nav>
      <div class="container-fluid">
         <div class="col-sm-4 hidden-xs" style="float:left">
            <img class="img-responsive" src="img/tim_side.jpg" />
         </div>
         <div class="col-sm-8">
            <div class="container-fluid">
               <ul class="nav nav-tabs">
                  <li class="active"><a data-toggle="tab" href="#home">Innovazione</a></li>
                  <li><a data-toggle="tab" href="#menu1">Progetti</a></li>
                  <li><a data-toggle="tab" href="#menu2">Testimonial</a></li>
                  <li><a data-toggle="tab" href="#menu3">Sponsor</a></li>
               </ul>
               <div class="tab-content">
                  <div id="home" class="tab-pane fade in active">
                    <br />
                     <p>L&rsquo;evoluzione in un&rsquo;icona<br /> <br />Evolversi significa migliorare per essere in grado di rispondere a nuove sfide.
                        <br /> Per accogliere il futuro e farne parte TIM si rinnova anche nel marchio. <br /> Fin dalla sua nascita, oltre 20 anni fa,
                        il suo logo &egrave; stato un segno di modernit&agrave; e dinamismo: una promessa di progetti e di orizzonti nuovi.
                        Oggi continua a essere simbolo di cambiamento, fondendo le competenze di due realt&agrave;: il trigramma rosso di Telecom Italia,
                        l&rsquo;intenso blu del marchio TIM e una T a unire questi due mondi. <br />
                        La sintesi di una grande eredit&agrave; e di un deciso orientamento al domani. <br />
                        Nasce cos&igrave; un&rsquo;icona semplice e immediata: evoluta, per tempi evoluti. <br /> <br /> <br /> <br />Protagonista del cambiamento<br /> <br />
                        Il futuro &egrave; un orizzonte che si sposta giorno dopo giorno.<br /> La tecnologia permette alle persone di esprimersi e di cogliere le infinite opportunit&agrave;
                        di un presente in costante cambiamento. <br /> <br />La TIM di oggi &egrave; protagonista di questo cambiamento, perch&eacute; porta in s&eacute; la solidit&agrave;
                        tecnologica di Telecom Italia e la visione dinamica e innovatrice che hanno da sempre caratterizzato TIM. <br /> Perch&eacute; &egrave;
                        rivolta a chi nella tecnologia non vede solo uno scambio di dati, ma una condivisione di esperienze, pensieri ed emozioni. <br />
                        Qualcosa che ci rende tutti pi&ugrave; aperti, generosi, ispirati, umani.</p>
                  </div>
                  <div id="menu1" class="tab-pane fade">
                    <br />
                    <p>TIM. Il futuro firmato Telecom Italia<br /> <br />Negli ultimi anni il nostro modo di comunicare &egrave;
                      radicalmente cambiato. Forse non si pu&ograve; nemmeno pi&ugrave; parlare di comunicazione, le nuove tecnologie
                      infatti ci stanno portando verso un&rsquo;era dove le connessioni tra gli individui sono pi&ugrave; profonde e significative.<br />
                      <br />TIM, che da sempre &egrave; sinonimo di comunicazione, si trasforma radicalmente per diventare un&rsquo;azienda che la cui
                      tecnologia consente alle persone di connettersi tra loro e comunicare. La campagna di lancio del nuovo posizionamento di TIM &egrave; nata per
                      raccontare questo nuovo mondo connesso, attraverso il coinvolgimento di tre testimonial d&rsquo;eccezione che presentano il loro punto di vista:
                      Sir Tim Berners-Lee, Fabio Fazio e Pif.<br /> <br />Pif rappresenta una delle figure pi&ugrave; interessanti e particolari del panorama italiano.
                      Deve gran parte della sua fama proprio al suo stile unico e inconfondibile sempre spontaneo e alla sua capacit&agrave; di parlare senza mezzi termini
                      di ogni tematica, anche delle pi&ugrave; scottanti.<br /> <br />Il suo grande spirito critico lo ha reso agli occhi del pubblico una sorta di testimone e
                      opinionista del Paese e dei suoi cambiamenti. Un opinionista d&rsquo;eccezione che, pur non essendo un esperto di tecnologie, &egrave; stato un perfetto interprete
                      dell&rsquo;ultima campagna e lo sar&agrave; anche per quella che sta per partire.</p>
                  </div>
                  <div id="menu2" class="tab-pane fade">
                    <br />
                    <p>Il Piano del Gruppo per il triennio 2016-2018 continua l'impegno a rendere sempre pi&ugrave;
                      veloce la diffusione delle tecnologie ultrabrodand: nel 2018 la rete di nuova generazione in fibra NGN
                      (Next Generation Network) raggiunger&agrave; l'84% della popolazione e quella mobile LTE (Long Term Evolution) il 98%,
                      avvicinandoci cos&igrave; agli obiettivi previsti dall'Europa. A fine 2015 la copertura della rete NGN &egrave; pari al 42% della popolazione e quella
                      LTE all'88%.<br /> <br />Gli investimenti per ltalia saranno quasi 12 miliardi di euro nei tre anni, di cui circa 6,7 miliardi di euro dedicati esclusivamente
                      all'innovazione. Le principali aree di intervento sono: <br />3,6 miliardi di euro per l&rsquo;ultrabroadband fissa con l&rsquo;utilizzo della fibra ottica<br />
                      <br />1,2 miliardi di euro per l&rsquo;ultrabroadband mobile con 4G (LTE)<br /> <br />400 milioni di euro circa per lo sviluppo delle attivit&agrave; di Telecom Italia
                      Sparkle <br /> <br /> <br /> <br />Oltre ai numeri, parole chiave del Piano sono:<br />Qualit&agrave; e costante crescita del consumo di dati, a cui rispondere con
                      l'ulteriore diffusione dei dispositivi smart e dell'LTE, che nel 2018 si prevede sar&agrave; utilizzato da circa il 70% dei nostri clienti broadband. Sul fisso i clienti
                      con la fibra saranno circa il 40% dei clienti broadband<br />Convergenza: grazie alla nostra infrastruttura di rete possiamo offrire contenuti premium attraverso un'unica
                      piattaforma integrata, prevediamo cos&igrave; di raggiungere circa 1,5 milioni di clienti nel 2018<br />Multimedia Entertainment, raffforzando le nostre piattaforme video,
                       music, gaming, publishing,...<br /> <br />Servizi ICT e Cloud, con un approccio differenziato a seconda delle imprese e dei mercati verticali di loro interesse.</p>
                  </div>
                  <div id="menu3" class="tab-pane fade">
                     <img class="img-responsive" src="img/seriea.png" >
                     <img class="img-responsive" src="img/ducati.png" >
                     <img class="img-responsive" src="img/olivetti.png" >
                  </div>
               </div>
            </div>
         </div>
      </div>
   </body>
</html>
